<?php
return [
    'title' => 'درخواست های اداری',
    'applicant' => 'درخواست کننده',
    'edit' => 'مدیریت درخواست',
    'status' => 'وضعیت درخواست',
    'choose_status' => 'تعیین وضعیت درخواست',
    'not_seen' => 'مشاهده نشده',
    'pending' => 'در حال بررسی',
    'agree' => 'موافقت با درخواست',
    'deny' => 'رد درخواست',
    'created_at' => 'زمان درخواست',
    'my_requests' => 'درخواست های اداری من',
    'create' => 'ثبت درخواست اداری',
    'number' => 'شماره درخواست',
    'show' => 'مشاهده جزییات درخواست اداری',
    'recipient' => 'پاسخ دهنده',
];
